Repository: common-repository/axp-browser-settings
Catalog: languages/axp-browser-settings-*.po
Languages: ru_ru

source: AXP Browser Settings
ru_ru: AXP Настройки браузера

source: Plug-in for your browser on your phone
ru_ru: Плагин для настройки браузера на телефоне

source: Browser Settings Page
ru_ru: Настройки браузера

source: Browser Settings
ru_ru: Настройки браузера

source: Settings
ru_ru: Настройки

source: Browser Color
ru_ru: Цвет браузера

source: Phone disable format
ru_ru: Отключить форматирование телефона

source: <code>tel:</code>, <code>sms:</code> will work
ru_ru: <code>tel:</code>, <code>sms:</code> будут работать

source: Address disable format
ru_ru: Отключить форматирование адреса

source: Date disable format
ru_ru: Отключить форматирование даты

source: Email disable format
ru_ru: Отключить форматирование почты

source: <code>mailto:</code> will work
ru_ru: <code>mailto:</code> будет работать

source: Forcibly IE (<a href="https://en.wikipedia.org/wiki/ClearType">about ClearType</a>)
ru_ru: Принудительно для IE (<a href="https://ru.wikipedia.org/wiki/ClearType">об ClearType</a>)

source: The plugin is absolutely free. You can support the developer.
ru_ru: Плагин абсолютно бесплатно. Вы можете поддержать разработчика.

source: Alexander Pushkarev
ru_ru: Пушкарёв Александр
